
<script setup lang="ts">

</script>

<template>

  <div class="p-member">
    <p class="p-member__text">
      メンバーシップ（メンシ）限定で、月に1回 開催される特別イベント<b>「デジタルチェキサイン会」</b>!
      <br>まのちゃんと直接お話ししながら、自分だけの特別なデジタルチェキを受け取れる、ファン必見の企画です！
    </p>
    <h3 class="p-member__title">デジタルチェキサイン会とは…？</h3>
    <p class="p-member__text">
      「デジタルチェキサイン会」は、あなたのお名前やメッセージを書き入れてくれる、メンシ限定のオンラインイベントです。<br>
      リアルタイムでまのちゃんと交流しながら、世界に一つだけの特別なデジタルチェキ を受け取れるのが最大の魅力！<br><br>

      サインだけでなく、あなたのリクエストに応じたちょっとしたメッセージを書いてもらうことも可能。<br>
      推しからの直筆メッセージをデジタルデータで受け取れるので、大切にコレクションしたり、スマホの壁紙に設定したりして楽しめます！<br><br>

      このイベントは 毎月1回開催 されるため、見逃さずにチェックしてください！<br>
      まのちゃんと一緒に過ごせる、特別な時間をお楽しみに
    </p>
  </div>
</template>